[
  "Backstabbing doesn't prepare you for a fight, and that's all the realm is now.",
  "You think you're too good for this, too proud and honorable? This is a war!",
  "I'm the King, I get what I want. I never loved my brothers. Sad thing for a man to admit, but it's true. You were the brother I chose.",
  "WEAR IT IN SILENCE, OR I'LL HONOR YOU AGAIN!",
  "It's a neat little trick you do. You move your lips, and your father's voice comes out.",
  "I swear to you, I was never so alive as when I was winning this throne, or so dead as now that I've won it.",
  "I only know she was the one thing I ever wanted. Someone took her away from me, and seven kingdoms couldn’t fill the hole she left behind.",
  "THANK THE GODS FOR BESSIE AND HER TITS!",
  "You heard the Hand, the king's too fat for his armor! Go find the breastplate stretcher! NOW!",
  "A DOTHRAKI HOOORDE ON AN OPEN FIELD!",
  "THEY NEVER TELL YOU HOW THEY ALL SHIT THEMSELVES! THEY DON'T PUT THAT PART IN THE SONGS!",
  "He could have lingered on the edge of the battle with the smart boys, and today his wife would be making him miserable, his sons would be ingrates, and he'd be waking three times in the night to piss into a bowl",
  "I want the funeral feast to be the biggest the kingdom ever saw, and I want everyone to taste the boar that got me.",
  "In my dreams, I kill him every night. A thousand deaths will still be less than he deserves.",
  "I'm not trying to honor you, I'm trying to get you to run my kingdom while I eat, drink, and whore my way to an early grave.",
  "Back in our day, you weren't a real man until you'd fucked one girl from each of the Seven Kingdoms and the Riverlands. We used to call it making the eight",
  "The gods be damned. It was a hollow victory they gave me. A crown... it was the girl I prayed them for. Your sister, safe... and mine again, as she was meant to be. I ask you, Ned, what good is it to wear a crown? The gods mock the prayers of kings and cowherds alike",
  "I sit on the damn iron seat when I must. Does that mean I don't have the same hungers as other men? A bit of wine now and again, a girl squealing in bed, the feel of a horse between my legs?",
  "Drink and stay quiet, the king is talking.",
  "More than once, I have dreamed of giving up the crown. Take ship for the Free Cities with my horse and my hammer, spend my time warring and whoring, that’s what I was made for.",
  " START THE DAMN JOUST BEFORE I PISS MESELF!",
  "FORCED TO MIND THE DOOR WHILE YOUR KING EATS AND DRINKS AND SHITS AND FUCKS!",
  "DID YOU EVER MAKE THE EIGHT?",
  "WHY HAVE I NOT SEEN YOU? WHERE THE HELL HAVE YOU BEEN?",
  "HOLD YOUR TONGUE!",
  "GODS I WAS STRONG THEN",
  "OUT! OUT, DAMN YOU! I'M DONE WITH YOU! GO, RUN BACK TO WINTERFELL! I'LL HAVE YOUR HEAD ON A SPIKE!",
  "WE'RE TELLING WAR STORIES! WHO WAS YOUR FIRST KILL, NOT COUNTING OLD MEN?",
  "STOP THIS MADNESS, IN THE NAME OF YOUR KING!",
  "TAKE ME TO YOUR CRYPT, I WANT TO PAY MY RESPECTS!",
  "WHO NAMED YOU? SOME HALFWIT WITH A STUTTER??",
  "DID YOU EVER MAKE THE EIGHT?",
  "MY, YOU'RE A PRETTY ONE! AND YOUR NAME IS?",
  "YOUR MOTHER WAS A DUMB WHORE WITH A FAT ARSE, DID YOU KNOW THAT?",
  "DO YOU THINK IT'S HONOR THAT'S KEEPING THE PEACE?! IT'S FEAR! FEAR AND BLOOD!",
  "I WARNED YOU THIS WOULD HAPPEN! BACK IN THE NORTH, I WARNED YOU, BUT YOU DIDN'T CARE TO HEAR! WELL, HEAR IT NOW!",
  "PISS ON THAT! SEND A RAVEN! I WANT YOU TO STAY! I'M THE KING, I GET WHAT I WANT!",
  "WE WERE AT WAR! NONE OF US KNEW IF WE WERE GONNA GO BACK HOME AGAIN!",
  "IT MUST WOUND YOUR PRIDE! STANDING OUT THERE, LIKE A GLORIFIED SENTRY!",
  "SHE SHOULD BE ON A HILL SOMEWHERE WITH THE SUN AND THE CLOUDS ABOVE HER!",
  "OHHH, SHOW US YOUR MUSCLES! YOU'LL BE A SOLDIER!",
  "DID YOU HAVE TO BURY HER IN A PLACE LIKE THIS?",
  "THE WHORE IS PREGNANT!",
  "YOU EVER FUCK A RIVERLANDS GIRL?",
  "SURROUNDED BY LANNISTERS! EVERY TIME I CLOSE MY EYES I SEE THEIR BLONDE HAIR AND THEIR SMUG, SATISFIED FACES!",
  "GODS WHAT A STUPID NAME!",
  "YES, IT'S BEEN A LONG TIME... BUT I STILL REMEMBER EVERY FACE!",
  "THERE'S A WAR COMING, NED. I DON'T KNOW WHEN, I DON'T KNOW WHO WE'LL BE FIGHTING...BUT IT'S COMING!",
  "CAREFUL, NED! CAREFUL NOW!",
  "YOU'RE MY COUNCIL, COUNSEL! SPEAK SENSE TO THIS HONORABLE FOOL!",
  "COME, BOW BEFORE YOUR KING! BOW, YA SHITS!",
  "EASY, BOY! YOU MIGHT BE MY BROTHER BUT YOU'RE SPEAKING TO THE KING!",
  "SOON ENOUGH, THAT CHILD WILL SPREAD HER LEGS AND START BREEDING!",
  "STUPID BOY!",
  "IS THAT HOW YOU SPEAK TO YOUR KING??",
  "YOU'RE THE KING'S HAND! YOU'LL DO AS I COMMAND, OR I'LL FIND ME A HAND WHO WILL!",
  "HOLD YOUR TONGUE!",
  "My memory, King Robert Baratheon murdered by a pig.",
  "Give me something for the pain, and let me die."
]
